{
	"items":[
		{
			"id": 1, 
			"text": "Canterbury",
			"items":[
				{
					"text":"By sea",
					"leaf": true,
					"body":"<h3>By sea:</h3><ul><li>either Calais to Dover - approx 75 minutes by ferry, one hour by Seacat. <a href='http://www.poferries.com/' target='_blank'>P&amp;O Ferries</a> - <a href='http://www.seafrance.com/' target='_blank'>SeaFrance Ferries</a></li><li>or Boulogne to Dover - approx 50 minutes by ferry. <a href='http://www.speedferries.com/' target='_blank'>SpeedFerries</a> (car passengers only)</li><li>or Dunkerque to Dover - two hours by ferry. <a href='http://www.norfolkline.com/' target='_blank'>NorfolkLine</a> (car passengers only)</li><li>then Dover to Chatham - Direct trains from Dover Priory to Chatham every half hour on weekdays (hourly on Sundays). Journey time approx 70 minutes. <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li></ul>"
				},{
					"text":"By air",
					"leaf": true,
					"body":"<h3>By air:</h3><ul><li>London Heathrow; London Underground to the National Rail mainline station you intend to travel from (see 'rail' tab). For more travel options see the <a href='http://www.heathrowairport.com/portal/site/heathrow/menuitem.e87da634aa88e3fba4b12871120103a0/'>Heathrow airport</a> website. <a href='http://tube.tfl.gov.uk/' target='_blank'>LondonUnderground</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>NationalRail Enquiries</a> - <a href='http://www.setrains.co.uk/' target='_blank'>South Eastern Trains</a></li><li>London Gatwick; Gatwick Express to London Victoria (30mins four times each hour). If you are not traveling to Canterbury from London Victoria, take the London Undergroundto the National Rail mainline station you are traveling from (see 'rail' tab). <a href='http://www.gatwickexpress.co.uk/' target='_blank'>GatwickExpress</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>NationalRail Enquiries</a> - <a href='http://www.setrains.co.uk/' target='_blank'>South Eastern Trains</a></li><li>London Stansted; Train to Tottenham Hale station (30mins),London Underground to the National Rail mainline station you intend to travel from (see 'rail' tab).or StanstedExpress to London Liverpool Street railway station (45 mins), London Undergroundto your National Rail mainline station. <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>NationalRail Enquiries</a> - <a href='http://www.onerailway.com/' target='_blank'>One Railway</a> - <a href='http://www.stanstedexpress.com/' target='_blank'>StanstedExpress</a> - <a href='http://www.setrains.co.uk/' target='_blank'>SouthEastern Trains</a></li><li>London Luton; Train to London Bridge railway station(50 mins), train from London Bridge to Canterbury West (90 mins) . <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>NationalRail Enquiries</a> - <a href='http://www.thameslink.co.uk/' target='_blank'>Thameslink Trains</a> - <a href='http://www.setrains.co.uk/' target='_blank'>SouthEastern Trains</a></li></ul>"
				},{
					"text":"The Channel Tunnel",
					"leaf": true,
					"body":"<h3>By Channel Tunnel:</h3> <ul> <li>From France; take the Eurostar to Ashford - journey time approx 2 hours Paris, 1 hour Lille; then train to Canterbury West, 20 minutes [check times with National Rail Enquiries] <a href='http://www.eurostar.com/' target='_blank'>Eurostar</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>National Rail Enquiries</a> - <a href='http://www.setrains.co.uk/' target='_blank'>South Eastern Trains</a></li> <li>From Belgium; take the Eurostar to Ebbsfleet - journey time approx 2 hours Brussels ; then coach to Canterbury West, 45 minutes [check times with National Express] <a href='http://www.eurostar.com/' target='_blank'>Eurostar</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/' target='_blank'>National Express</a><a href='http://www.setrains.co.uk/' target='_blank'></a></li> <li>From France (by road/rail) take Le Shuttle from Calais to the Folkestone Eurotunnel Terminal. From the terminal, follow signs to Folkestone, Dover, Canterbury and Ramsgate (M20/A20). Stay on the A20 until instructed to join the A260 signposted Canterbury - approx 40 minutes journey time. <a href='http://www.eurotunnel.com/' target='_blank'>EuroTunnel (Le Shuttle)</a></li> </ul>"
				},{
					"text":"By rail",
					"leaf": true,
					"body":"<h3>By rail:</h3> <ul> <li>London (St Pancras) to Canterbury West: High speed trains - journey time approximately 55 minutes. Trains depart on an hourly basis.</li> <li>London (Victoria) to Canterbury East: journey time approximately 85 minutes.</li> <li>London (Charing Cross or Waterloo East) to Canterbury West: journey time approximately 90 minutes.</li> </ul><p>Passengers who have to cross London from one main-line terminus to another are advised to allow one hour between their arrival and departure times in which to do this.</p><p>Further information on all rail routes can be found from <a href='http://ojp.nationalrail.co.uk/en/s/planjourney/query' target='_blank'>National Rail Enquiries</a> and <a href='http://www.setrains.co.uk/' target='_blank'>South Eastern Trains</a></p> <h4>Travelling from Canterbury East and Canterbury West stations to the campus</h4> <ul> <li>From Canterbury East train station: Turn right straight outside the station (do not cross the bridge opposite the station) and follow the road to the bus stop.</li> <li>From Canterbury West train station: Turn right out of the station entrance and walk along Station Road West. Turn left into St Dunstan&acute;s Street and cross to the bus stop on the opposite side of the road.</li> </ul><p>You can catch either the UNIBUS or the Canterbury Triangle service 4,4a and 4b from both bus stops.</p>"
				},{
					"text":"By road",
					"leaf": true,
					"body":"<h3>By car:</h3> <ul> <li>From London, the North and East Anglia (via M25 clockwise): Leave M25 at junction 2 signposted A2 Canterbury, continue on A2/M2, leave M2 at junction 7 signposted A2 Canterbury. Follow signs to Canterbury.</li> <li>From the West and South-West (via M25 anticlockwise): At M25 junction 5 continue ahead on M26(M20) signposted Maidstone, leave M20 at junction 7 signposted A249 Canterbury, join M2 at junction 5 for Canterbury, leave M2 at junction 7 signposted A2 Canterbury. Follow signs to Canterbury.</li> <li>From the South-East: Maidstone and Tonbridge: M20, A249, M2, A2 Ashford: A28 Folkestone: M20, A28 Dover: A2.</li> </ul> <h4>From Canterbury to the campus: </h4><p>Via A2 eastbound/London: Rheims Way, London Road, Whitstable Road, University Road </p><p>Via A2 westbound/A28: Wincheap, Rheims Way, London Road, Whitstable Road, University Road </p> <h4>Satellite navigation: </h4><p>University Road postcode CT2 7NP. On arrival, follow signs to your accommodation, and then move your car to the visitors&acute; car park on Giles Lane after unloading.</p><p>The visitors' car park on Giles Lane is a 'Pay and Display' car park and clearly signposted. Parking elsewhere is very restricted and for permit holders only.</p> <h4>Disabled drivers </h4><p>Follow the signs to your accommodation. For other campus locations, you can use the visitors&acute; car park or one of the other car parks where there are disabled bays for blue badge holders.</p> "
				},{
					"text":"By bus",
					"leaf": true,
					"body":"<h3>By bus:</h3><p>National Express run a regular service from London Victoria coach station to Canterbury bus station. From here, you can catch the UNIBUS to the University campus. You can also get buses to the University using the Canterbury Triangle service, 4/4a/4b. Most buses run at 15 minute intervals. You should alight at the bus stop nearest to the visitors&acute; car park.<br> </p> <ul> <li>Canterbury Bus Station to the University. Regular bus service, taking approx. 14 minutes. (See <a href='/maps/canterbury/02maps.pdf'>map</a> for bus stops on campus.)</li> <li>From Canterbury East turn right straight outside the station (do not cross the bridge opposite the station) and follow the road to the bus stop. (See <a href='/maps/canterbury/02maps.pdf'>map</a> for bus stops on campus.)</li> <li>From Canterbury West turn right and walk to the end of the road. Cross the road at the Zebra crossing and the bus stop is on the left. (See <a href='/maps/canterbury/02maps.pdf'>map</a> for bus stops on campus.)</li> </ul><p>Further information available from <a href='http://www.stagecoachbus.com/east_kent/index_html/index_html' target='_blank'>Stagecoach in East Kent</a> and <a href='http://www.nationalexpress.co.uk'>National Express</a></p> "
				},{
					"text":"By foot",
					"leaf": true,
					"body":"<h3>By foot (from Canterbury West):</h3><p>You can walk from Canterbury West train station (about 25-30 minutes).</p> <ul> <li>Turn left out of the station and walk to the end of the road.</li> <li> Just after the 'Goods Shed' market on your left, take the footpath on the left and take the subway under the railway line. </li> <li>The University is signposted on blue signs from here.</li> </ul>"
				}
			]
		},{
			"text": "Medway",
			"items": [{
					"text":"By sea",
					"leaf": true,
					"body":"<h3>By sea:</h3> <ul> <li>either Calais to Dover - approx 75 minutes by ferry, one hour by Seacat. <a href='http://www.poferries.com/' target='_blank'>P&amp;O Ferries</a> - <a href='http://www.seafrance.com/' target='_blank'>SeaFrance Ferries</a></li> <li>or Boulogne to Dover - approx 50 minutes by ferry. <a href='http://www.speedferries.com/' target='_blank'>SpeedFerries</a> (car passengers only)</li> <li>or Dunkerque to Dover - two hours by ferry. <a href='http://www.norfolkline.com/' target='_blank'>NorfolkLine</a> (car passengers only)</li> <li>then Dover to Chatham - Direct trains from Dover Priory to Chatham every half hour on weekdays (hourly on Sundays). Journey time approx 70 minutes. <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li> </ul> <h2></h2> "
				}, {
					"text":"By air",
					"leaf": true,
					"body":"<h3>By air:</h3> <ul> <li>London Heathrow; London Underground to London Victoria railway station (50 mins), train to Chatham (55 mins). <a href='http://tube.tfl.gov.uk/'>London Underground</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li> <li>London Gatwick; Gatwick Express to London Victoria (30 mins four times each hour), train to Chatham (55 mins). <a href='http://www.gatwickexpress.co.uk/'>Gatwick Express</a> - <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li> <li>London Stansted; Train to Tottenham Hale station (30mins), London Underground to London Victoria (25 mins), train to Chatham (55 mins) <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.onerailway.com/'>One Railway</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li> <li>London Luton; Train to London St Pancras railway station (35 mins), London Underground to London Victoria (20 mins), train to Chatham (55 mins). <a href='http://www.nationalrail.co.uk/planmyjourney/'>National Rail Enquiries</a> - <a href='http://www.thameslink.co.uk/'>Thameslink Trains</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a></li> </ul> "
				}, {
					"text":"The Channel Tunnel",
					"leaf": true,
					"body":"<h3>The Channel Tunnel</h3> <ul> <li>From France and Belgium; take the Eurostar to Ebbsfleet - journey time approx: 2 hours from Paris; 1 hour from Lille; 2 hours from Brussels. Then bus to Gravesend, 10 minutes (check times with <a href='http://www.go-fastrack.co.uk/'>Fastrack</a>); then train to Chatham, 20 minutes (check times with Southeastern Trains) <a href='http://www.eurostar.com/' target='_blank'>Eurostar</a> - <a href='http://www.southeasternrailway.co.uk/'>Southeastern Trains</a> - <a href='http://www.go-fastrack.co.uk/'>Fastrack</a></li> <li>From France (by road/rail) take Le Shuttle from Calais to the Folkestone Eurotunnel Terminal. From the terminal, follow signs to London (M20/A20). At Maidstone, take the A229 to Chatham. <a href='http://www.eurotunnel.com/'>EuroTunnel (Le Shuttle)</a> See 'road' information. </li> </ul> "
				}, {
					"text":"By rail",
					"leaf": true,
					"body":"<h3>By rail:</h3> <ul> <li> London (St Pancras) to Ebbsfleet International: journey time approximately 18 minutes </li> <li>London (Victoria) to Chatham: journey time approximately 50 minutes </li> <li>London (Charing Cross) to Chatham: journey time approximately 75 minutes </li> <li>Dover: Direct trains from Dover Priory to Chatham every half hour on weekdays (hourly on Sundays). Journey time is approximately 70 minutes. </li> <li>Ramsgate: Direct trains from Ramsgate to Chatham every half hour on weekdays (hourly on Sundays). Journey time is approximately 70 minutes.</li> </ul><p>You can catch an Arriva bus (service 176) from Chatham train station to Pier Road, where Liberty Quays student accommodation is located. For timetable information, see <a href='http://'>www.arrivabus.co.uk</a>.</p>"
				},{
					"text": "By road",
					"leaf": true,
					"body": "<h3>By road:</h3> <h2>From:</h2> <ul> <li>London, the north and west; M25, A2/M2 (16 miles, 25 km from M25 Dartford Crossing) </li> <li>Dover; A2/M2 (47 miles, 76 km) </li> <li>Canterbury; A2/M2 (31 miles, 50 km) </li> <li>Folkestone (Tunnel Terminal); M20/A20, at Maidstone A229 (42 miles, 67 km) </li> <li>Ramsgate; A253, A299, A2/M2 (45 miles, 72km) </li> <li>Ashford; M20, A229 (27 miles, 43km) </li> <li>Tonbridge; A26, M20, A229 (21 miles, 34km) </li> </ul><p>From London, the North and West: Take M25, then A2, leave motorway at A2/M2 Junction 1 for Gillingham. Follow the brown anchor signs for the Historic Dockyard and Chatham Maritime via the A289 and through the Medway Tunnel. After exiting the Medway tunnel, continue forward along Pier Road. The exit for Liberty Quays is a slip road, located to your left at the fourth set of traffic lights.</p><p>From the East:&nbsp; Take M2; leave the motorway at Junction 4 for Gillingham. Follow the brown anchor signs for Historic Dockyard and Chatham Maritime via the A278, A2 and A289 (Pier Road). When you are travelling on Pier Road go straight on at the first roundabout. You will then need to be in the right hand lane to turn right at the traffic lights adjacent to the main entrance for Liberty Quays. You will see Liberty Quays on your right (large red and grey building)</p><p>Parking is limited and restricted to a two hour stay only. We advise moving your car to the Historic Dockyard where University of Kent visitors receive free parking.</p> <h4>Disabled drivers </h4><p>There are allocated parking bays for disabled drivers at Liberty Quays.</p><p>Satellite Navigation: The postcode for Liberty Quays is ME7 1FL. Please note that as Liberty Quays is a new development, this postcode may not be on satellite navigation systems. The full address is: Liberty Quays, Blake Avenue, Gillingham, Kent ME7 1FL</p> <h4>To get to the Historic Dockyard from Liberty Quays </h4> <ul> <li>Exit Liberty Quays and turn right onto the A289. </li> <li>Follow the Brown Anchor signs which will take you off the A289, before the Medway Tunnel. </li> <li>At the roundabout (after the slip road from the A289) take the first exit onto Maritime Way. </li> <li>At the next roundabout, take 3rd exit onto Western Avenue (the University campus is the 1st exit). </li> <li>Continue up Western Avenue, passing the Ramada Encore hotel on your left, and take the first exit at the next roundabout. This will lead you into the large Historic Dockyard car park. Satellite navigation: The postcode for the Historic Dockyard car park is ME4 4TZ</li> </ul><p>Satellite navigation: The postcode for the Historic Dockyard car park is ME4 4TZ</p> <h3>Car parking</h3><p>Enter the Medway campus via the main entrance on Maritime Way, immediately bear left into Pembroke Road and continue along into North Road (beware of the speed bumps). Continue to the end of North Road, passing the back of the Pilkington Building, and the long library building on your right, pass the Rowan Williams  Building on your left and turn right into the entrance of the Drill Hall car park. The entrance is guarded by a barrier, to gain access you will need to press the button on the barrier and speak to the attendant. </p><p>Overflow parking</p><p>Chatham Historic Dockyard is across the roundabout outside the main entrance to the campus and offers free parking to University  of Kent visitors. From the roundabout outside the campus entrance (at the junction of Maritime  Way and Dock  Road) take the exit signposted for the Historic Dockyard. Continue up Western  Avenue, passing the Encore hotel on your left, and take the first exit at the next roundabout. This will lead you into the large Historic Dockyard car park. </p><p>To walk to the campus main entrance from the car park: either walk back out to the roundabout via Western Avenue and cross Dock Road at the pedestrian crossing; or a shorter route is to take the footpath at the top end of the car park (near the back of the Encore hotel), walk up in front of the Leapfrog Nursery and turn left into Dock Road. Walk down Dock Road and cross at the pedestrian crossing.&nbsp; The main campus entrance is by the roundabout at the bottom of Dock Road.</p>"
				},{
					"text":"By bus",
					"leaf": true,
					"body":"<h3>By bus:</h3> <ul> <li>London Victoria Coach station: Take a National Express coach to Hempstead Valley shopping centre (for Gillingham, Kent). From there, take an Arriva bus to Chatham rail station. www.nationalexpress.co.uk </li> <li>From Chatham train station: Catch an Arriva bus (service 176) to Pier Road, where Liberty Quays student accommodation is located. Taxis are available from Chatham station; the cost of travel from the station to Liberty Quays is approximately &pound;8.50.</li> </ul> "
				}]
		},{
			"text": "Brussels",
			"items": [
				{
					"text":"By car",
					"leaf": true,
					"body":"<h2>By car </h2><p>The Campus is situated at the Generaal Jacqueslaan/Avenue G&eacute;n&eacute;ral Jacques. Through Route E411 (Namur, Overijse) you can get to Boulevard du Triomphe. Boulevard du Triomphe runs parallel to Boulevard de la Plaine on the other side of the Campus.</p><p>You can get to Route E40 (Liege/Luik, Leuven/Louvain, Brussel/Bruxelles, Gent/Gand, Oostende/Ostende) and Route E19 (Mechelen/Malines, Antwerpen/Anvers) through the Ring round Brussels, direction Montgomery.</p> "
				}, {
					"text":"By bus, tram and Metro",
					"leaf": true,
					"body":"<h2>By bus, tram, and Metro </h2><p>From Brussels Central Station:</p> <ul> <li> Metro 5, direction Hermann-Debroux, get off at P&eacute;tillon </li> <li>Exit right from station (follow signs for Blvd Louis Schmidt) and take tram  7 (direction Vanderkindere) or 25 (direction Boondael Gare) and get off at  Etterbeek</li> </ul><p>From Brussels North Station:</p> <ul> <li>Tram 25, direction Boondael Gare, get off Etterbeek</li> </ul><p>From Brussels South Station:</p> <ul> <li>Regular trains run to Etterbeek Train Station. See <a href='http://www.b-rail.be/main/E/' target='_blank'> timetables and information </a></li> </ul><p>From the centre of Brussels:</p> <ul> <li>Take bus 95 (direction Wiener) and get off at Etterbeek. See <a href='http://www.stib.be/index.htm?l=en'>timetables and information</a></li> </ul> "
				}, {
					"text":"By train",
					"leaf": true,
					"body":"<h2>By train </h2><p>The Etterbeek train station is located within two  minutes and provides regular connections with all the main stations in Brussels  including Brussels North, South, Central and Schuman. </p>"
				}
			]
		},{
			"text": "Paris",
			"items": [
				{
					"text":"By car",
					"leaf": true,
					"body":"<h2>By car </h2><p>To avoid central Paris: </p><p>Join the P&eacute;riph&eacute;rique at&nbsp; Porte de Bagnolet then stay on the P&eacute;riph&eacute;rique to Porte d&acute;Italie and exit here. Take the Avenue d&acute;Iltalie to the roundabout at Place d&acute;Italie. Travel down the Gobelins, up Port Royal and straight on to the Bd du Montparnasse, then in to the <a href='http://www.vincipark.com/vincipark.nsf/fr/parcservice/pages/751403.htm' target='_blank'>underground car park</a> just outside Reid Hall.</p> "
				}, {
					"text":"By train and Metro",
					"leaf": true,
					"body":"<h2>By train and Metro </h2><p>Reid Hall is situated between two m&eacute;tro stations: Vavin and Port Royal.</p><p> Vavin is on m&eacute;tro line 4 (purple) which links directly with the Gare du Nord with no changes and takes 20-30 minutes. </p><p> Port Royal links directly with both the Gare du Nord and the Airport Charles de Gaulle on the RER B. Transfer time to Gare du Nord approx 20 minutes; to the airport around 40 minutes.</p> "
				}
			]
		}
	]
}